<?php

return [
    'FORMS_SEND' => 'Отправить',
    'FORMS_CANCEL' => 'Отменить',
    'FORMS_CONFIRM' => 'Вы уверены? Все введенные данные будут удалены...',
    'FORMS_DATEPICKER' => [
        'days' => ['Вск', 'Пнд', 'Втр', 'Срд', 'Чтв', 'Птн', 'Сбт'],
        'daysFull' => ['Воскресенье', 'Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота'],
        'daysFull' => ['Вск', 'Пнд', 'Втр', 'Срд', 'Чтв', 'Птн', 'Сбт'],
        'months' => [
            'Январь',
            'Февраль',
            'Март',
            'Апрель',
            'Май',
            'Июнь',
            'Июль',
            'Август',
            'Сентябрь',
            'Октябрь',
            'Ноябрь',
            'Декабрь',
        ],
        'today' => 'Сегодня',
        'clear' => 'Сбросить',
        'close' => 'Зыкрыть',
        'prevMonth' => 'Предыдущий месяц',
        'nextMonth' => 'Следующий месяц'
    ]
];
